Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/suomen_arktisen_politiikan_strategia_julkaistu_-_saamelaisten_osallistuminen_arktiseen_yhteistyohon_on_tarkeaa.html.tmx
Source language: fin
Languages: sme

source: Suomen arktisen politiikan strategia julkaistu – saamelaisten osallistuminen arktiseen yhteistyöhön on tärkeää
sme: Suoma árktalaš politihka strategiija almmustahtton – sámiid oassálastin árktalaš oktasašbargui lea dehálaš

source: Arktisen politiikan strategia on valmisteltu pääministeri Sannan Marinin hallituksen ohjelman mukaisesti arktisen yhteistyön vahvistamiseksi.
sme: Árktalaš politihka strategiija lea válmmaštallon oaiveministtar Sanna Marin ráđđehusa prográmma mielde árktalaš oktasašbarggu nannema várás.

source: Strategian mukaan kaikessa taloudellisessa toiminnassa arktisella alueella huomioidaan luonnon monimuotoisuus ja kantokyky, ilmaston ja ympäristönsuojelu, kestävän kehityksen periaatteet, alueen väestön hyvinvointi, osallisuus sekä alkuperäiskansojen oikeudet.
sme: Strategiija mielde buot ekonomalaš doaimmas árktalaš guovllus vuhtii váldojit luonddu máŋggahámatvuohta ja guoddinnákca, dálkkádat ja birassuodjaleapmi, suvdilis ovdáneami prinsihpat, guovllu olbmuid buresveadjin, osolašvuohta ja eamiálbmogiid vuoigatvuođat.

source: Strategia linjaa Suomen arktisen politiikan keskeiset tavoitteet arktisella alueella vuoteen 2030 asti ja kokoaa yhteen tärkeimmät painopistealueet tavoitteiden saavuttamiseksi.
sme: Strategiija linnjáda Suoma árktalaš politihka guovddáš ulbmiliid árktalaš guovllus jagi 2030 rádjai ja čohkke oktii deháleamos váldodeattuhussurggiid ulbmiliid juksama várás.

source: Strategian mukaan Suomi haluaa edelleen parantaa alkuperäiskansojen osallistumismahdollisuuksia arktisessa yhteistyössä ja saamelaisten osallistuminen Suomen arktiseen yhteistyöhön ja arktiseen politiikkaan on tärkeä osa kokonaisuutta.
sme: Strategiija mielde Suopma háliida ain ovddidit eamiálbmogiid oassálastinvejolašvuođaid árktalaš oktasašbarggus ja sámiid oassálastin Suoma árktalaš oktasašbargui ja árktalaš politihkkii lea dehálaš oassi oppalašvuođas.

source: Strategiassa priorisoidaan seuraavia painopistealueita:
sme: Strategiijas prioriserejuvvojit čuovvovaš váldodeattuhussuorggit:

source: Ilmastonmuutoksen hillintä ja siihen sopeutuminen
sme: Dálkkádatnuppástusa goahcan ja dasa vuogáiduvvan

source: Asukkaat, alueen hyvinvoinnin edistäminen ja alkuperäiskansa saamelaisten oikeudet
sme: Olbmot, guovllu buresveadjima ovddideapmi ja eamiálbmot sámiid vuoigatvuođat

source: Arktinen osaaminen, elinkeinot ja huippuluokan tutkimus
sme: Árktalaš čehppodat, ealáhusat ja alladási dutkan

source: Infrastruktuuri ja logistiikka
sme: Infrastruktuvra ja logistihkka

source: – Haluan kiittää strategian valmistelussa rakentavasta dialogista ja yhteistyöstä.
sme: – Háliidan giitit buorre dialogas ja oktasašbarggus mii leamaš strategiija válmmaštallamis.

source: Saamelaiskäräjät on neuvotteluissa painottanut mm. alkuperäiskansojen osallistumisoikeuksien vahvistamista sekä vapaan, tietoon perustuvan ennakkosuostumuksen periaatteen (free, prior and informed consent, FPIC) tärkeyttä.
sme: Sámediggi lea ráđđádallamiin deattuhan ee eamiálbmogiid oassálastinvuoigatvuođaid nannema ja friija, dihtui vuođđudeaddji ovdamiehtama prinsihpa (free, prior and informed consent, FPIC) dehálašvuođa.

source: Näen, että tiiviillä yhteistyöllä tavoitteet ovat saavutettavissa, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: Oainnán, ahte lávga oktasašbarggu bokte ulbmiliid sáhttá juksat, muitala Sámedikki ságajođiheaddji Tuomas Aslak Juuso.

source: – Strategiassa on useita saamelaisten kannalta tärkeitä kirjauksia ja niistä yhtenä voi nostaa esille saamelaisten ilmastoneuvoston.
sme: – Strategiijas leat sámiid dáfus máŋggat dehálaš girjemat ja dain oktan áššin sáhttá bajidit sámiid dálkkádatráđi.

source: Alkuperäiskansat kokevat ensimmäisenä ilmastonmuutoksen ja sen vaikutukset, ja onkin tärkeää, että saamelaisten perinteinen tieto otetaan osaksi arktisen alueen kehittämisen ja ilmastonmuutostyön tietopohjaa, jatkaa Juuso.
sme: Eamiálbmogat vásihit vuosttasin dálkkádatnuppástusa ja dan váikkuhusaid, ja leage dehálaš, ahte sámiid árbevirolaš diehtu váldojuvvo árktalaš guovllu ovddideami ja dálkkádatnuppástusbarggu diehtovuođu oassin, joatká Juuso.

source: Saamelaisia koskevia kirjauksia löytyy eri painopistealueilta.
sme: Sámiid guoski girjemat gávdnojit sierra váldodeattuhussurggiin.

source: Konkreettisina toimina tavoitteiden saavuttamiseksi perustetaan saamelaisten ilmastoneuvosto, joka edistää saamelaisten perinteisen tiedon huomioonottamista ilmastopolitiikkaan liittyvässä päätöksenteossa.
sme: Konkrehtalaš doaibman ulbmiliid juksama várás vuođđuduvvo sámiid dálkkádatráđđi, mii ovddida sámiid árbevirolaš dieđu vuhtii váldima dálkkádatpolitihkkii laktáseaddji mearrádusbargamis.

source: Arktista ruokaturvaa edistetään turvaamalla paikallisten elinkeinojen jatkuminen, erityisesti poronhoidon ja muiden perinteisten elinkeinojen osalta.
sme: Árktalaš biebmosihkkarvuohta ovddiduvvo nu ahte sihkkarasto báikkálaš ealáhusaid joatkašuvvan, erenomážit boazodoalu ja eará árbevirolaš ealáhusaid oasil.

source: Ehdotusta saamelaisten ilmastonmuutoksen sopeutumisohjelman laatimisesta selvitetään ja kehitetään luonnonvarojen ja suojelualueiden käytön yhteistyömekanismeja yhdessä saamelaisten kanssa.
sme: Evttohusas sámiid dálkkádatnuppástusa vuogáiduvvanprográmma ráhkadeamis čielggaduvvojit ja ovddiduvvojit luondduriggodagaid ja suodjalanguovlluid geavaheami oktasašbargomekanismmat ovttas sámiiguin.

source: Lisäksi työtä rajaesteiden poistamiseksi ja rajayhteistyön vahvistamiseksi jatketaan, saamelaisten totuus- ja sovintoprosessia jatketaan tarjoamalla komissiolle hyvät toimintaedellytykset, saamenkielistä ja saamen kielten opetusta sekä kielipesätoimintaa vahvistetaan ja alkuperäiskansojen kansainvälisiä kumppanuuksia vahvistetaan perinteisten kulttuuri-ilmausten ja perinnetiedon suojelemiseksi.
sme: Lassin bargu rádjaeastagiid eret váldima várás ja rádjaoktasašbarggu nannema várás jotkojuvvo, sámiid duohtavuođa- ja soabadanproseassa jotkojuvvo nu ahte fállojuvvojit kommišuvdnii buorit doaibmaneavttut, sámegielat ja sámegielaid oahpahus sihke giellabeassedoaibma nannejuvvojit ja eamiálbmogiid riikkaidgaskasaš guoibmáivuohta nannejuvvo árbevirolaš kulturalbmonemiid ja árbedieđu suodjaleami várás.

source: Puheenjohtaja Juuso on erittäin tyytyväinen, että Suomen arktisen politiikan strategia julkaistaan nyt myös kaikilla kolmella saamen kielellä.
sme: Ságajođiheaddji Juuso lea erenomáš duhtavaš, ahte Suoma árktalaš politihka strategiija almmustahtto dál maiddái buot golmmain sámegielain.

source: Strategian tavoitteiden toteutuminen edellyttää jatkuvaa seurantaa.
sme: Strategiija ulbmiliid ollašuvvan eaktuda jotkkolaš čuovvuma.

source: Arktisten vastuuvirkamiesten työryhmä tuottaa tiiviin analyysin vuosittain strategian tavoitteista ja jokaisen painopistealueen toimenpiteiden toteutumisesta.
sme: Árktalaš vástuvirgeolbmuid bargojoavku ráhkada jahkásaččat deahtta analysa strategiija ulbmiliin ja juohke váldodeattuhussuorggi doaibmabijuid ollašuvvamis.

source: Tutustu Suomen arktisen politiikan strategiaan: https://julkaisut.valtioneuvosto.fi/handle/10024/163245
sme: Oahpásmuva Suoma árktalaš politihka strategiijai: https://julkaisut.valtioneuvosto.fi/handle/10024/163245

source: Valtioneuvoston kanslian tiedote: Suomi uudisti Arktisen politiikan strategiansa
sme: Stáhtaráđi kansliija dieđáhus: Suomi uudisti Arktisen politiikan strategiansa

source: Kuva: Ville Fofonoff
sme: Govva: Ville Fofonoff

source: Lisätietoja:
sme: Lassidieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso(at)samediggi.fi
sme: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso(at)samediggi.fi

source: Inka Saara Arttijeff Kansainvälisten asioiden sihteeri 050 574 7629 inka-saara.arttijeff(at)samediggi.fi
sme: Inka Saara Arttijeff Riikkaidgaskasaš áššiid čálli 050 574 7629 inka-saara.arttijeff(at)samediggi.fi
